<?
$contacts = array(
	'м.Таганская'=> array(
		'header'=>'Печати на Таганке',
		'phone'=>'+7(977) 276-00-40',
		'address'=>'Нижняя Радищевская улица, 5с1',
		'email'=>'order@pechatina.ru',
		'point'=>'м.Таганская'
	),
	
	'м.Тульская'=> array(
		'header'=>'Печати на Тульской',
		'phone'=>'+7 (977) 279-30-72',
		'address'=>'Большая Тульская улица, 13',
		'email'=>'order@pechatina.ru',
		'point'=>'м.Тульская'
	),
	
	'м. Парк культуры'=> array(
		'header'=>'Печати на Парке культуры',
		'phone'=>'+7 (977) 288-98-09',
		'address'=>'Зубовский бульвар, 13с1',
		'email'=>'order@pechatina.ru',
		'point'=>'м. Парк культуры'
	),
	
	'м.Беговая'=> array(
		'header'=>'Печати на Беговой',
		'phone'=>'+7 (495) 369-64-87',
		'address'=>'Хорошевское шоссе 10',
		'email'=>'pechati.bgv@gmail.com',
		'point'=>'м.Беговая'
	),
	
	'м.Белорусская'=> array(
		'header'=>'Печати на Белорусской',
		'phone'=>'+7 (977) 279-30-72',
		'address'=>'Лесная улица, 5сБ',
		'email'=>'order@pechatina.ru',
		'point'=>'м.Белорусская'
	),
	
);



?>

